const list=[
    {id:"62a8d5a2c52234d81a081127",name:"Макси бокс"},
    {id:"606b107df89911d108d168a4",name:"🌯Лаваш"},
    {id:"62a8d5a2c52234d81a081124",name:"🥪Клаб-сэндвич"},
    {id:"606b107df89911d108d168ab",name:"🌮Шаурма"},
    {id:"606b107df89911d108d168aa",name:"🍱Донар кебаб"},
    {id:"62241e9fe95bd6b4201cba1f",name:"🫔Шаурма Баггет (хагги)"},
    {id:"606b107df89911d108d168b0",name:"🍔Бургеры"},
    {id:"606b107df89911d108d168b8",name:"🌭Хот-дог"},
    {id:"61d3ea407014f601864a01f3",name:"🍟Снеки"},
    {id:"62a8d5a2c52234d81a081125",name:"🍚Гарниры"},
    {id:"62a8d5a2c52234d81a081128",name:"🥫Соусы"},
    {id:"62a8d5a2c52234d81a081126",name:"🥤Напитки"},
    {id:"606b107df89911d108d168b5",name:"🍰Десерты"},
]

export default list;
// "62241e9fe95bd6b4201cba1d"